
/* Class = "IBUILabel"; text = "John Appleseed"; ObjectID = "5fj-5f-CB3"; */
"5fj-5f-CB3.text" = "John Appleseed";

/* Class = "IBUILabel"; text = "Cupertino, CA"; ObjectID = "G5K-7H-rF2"; */
"G5K-7H-rF2.text" = "Cupertino, CA";
